ack
bash
bash-completion
bazaar
cloog
ctags
git
git-annex
glib
htop-osx
lesspipe
libmagic
libmpc
libsodium
libxml2
libyaml
macvim
mercurial
nmap
node
pandoc
phantomjs
proctools
pyexiv2
python
python3
sassc
swig
tig
wget
zeromq
