autoconf
automake
bash
bsdmake
cloog
cscope
ctags
freetype
gdbm
gfortran
git
gmp
htop-osx
isl
libmpc
libpng
libtool
macvim
mercurial
mpfr
nmap
pkg-config
proctools
python
python3
readline
sqlite
wget
xz
zeromq
