ack
bash
bash-completion
bazaar
cloog
ctags
git
git-annex
gitfs
htop-osx
lesspipe
libmagic
libmpc
libsodium
libxml2
libyaml
macvim
mercurial
mitmproxy
mtr
mutt
nmap
node
openvpn
osquery
osxfuse
pandoc
phantomjs
platypus
proctools
pyexiv2
python
python3
sassc
swig
tig
tmux
tuntap
wireshark
zeromq
